{
Layout = "Distribución";
"Special characters" = "Caracteres especiales";
Reset = Reiniciar;
"Empty slot" = "Espacio vacío";
Palette = "La Paleta";
Numbers = "Números";
Off = Apagar;
"Top Row" = "Fila primera";
"Alt Keyboard" = "Teclado \"123\"";
NumPad = NumPad;
"Control Keys" = "Control";
}